[
    {
        "q": "Apakah sebenarnya COVID-19 itu?",
        "a": "COVID-19 adalah penyakit yang disebabkan oleh virus severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). COVID-19 dapat menyebabkan gangguan sistem pernapasan, mulai dari gejala yang ringan seperti flu, hingga infeksi paru-paru, seperti pneumonia.",
        "source": "alodokter.com"
    }, {
        "q": "Darimana kah virus COVID-19 berasal?",
        "a": "Kasus pertama penyakit ini terjadi di kota Wuhan, Cina, pada akhir Desember 2019. Setelah itu, COVID-19 menular antarmanusia dengan sangat cepat dan menyebar ke puluhan negara, termasuk Indonesia, hanya dalam beberapa bulan.",
        "source": "alodokter.com"
    }, {
        "q": "Apa gejala gejala awal yang menandai bahwa kita terkena virus COVID-19?",
        "a": "Gejala awal infeksi virus Corona atau COVID-19 bisa menyerupai gejala flu, yaitu demam, pilek, batuk kering, sakit tenggorokan, dan sakit kepala. Setelah itu, gejala dapat hilang dan sembuh atau malah memberat. Penderita dengan gejala yang berat bisa mengalami demam tinggi, batuk berdahak bahkan berdarah, sesak napas, dan nyeri dada. Gejala-gejala tersebut muncul ketika tubuh bereaksi melawan virus Corona.",
        "source": "alodokter.com"
    }, {
        "q": "Apa yang harus kita lakukan jika terkena virus COVID-19?",
        "a": "Segera setelah kamu atau orang terdekatmu dinyatakan positif Covid-19, segera lakukan isolasi. Isolasi harus dilakukan di kamar terpisah dan lebih baik memiliki kamar mandi yang juga terpisah dengan orang lain yang tinggal satu atap.",
        "source": "kesehatan.kontan.co.id"
    }, {
        "q": "Bagaimana cara kita tidak terkena virus ini COVID-19",
        "a": "Tidak ada yang tak bisa kena, semua orang dapat terkena virus ini. Namun, kita dapat mencegahnya dengan cara mencuci tangan yang benar dengan air mengalir serta hand sanitizer jika tidak ada air mengalir yang tersedia, menggunakan masker dengan benar (ingat, jangan menyentuh bagian dalam masker dan melepas masker dengan benar) selanjutnya setelah menggunakan masker langsung dibuang dan cuci tangan mu kembali. Jangan lupa jaga jarak atau physical distancing minimal 1 meter",
        "source": "Edukasi Sekolah"
    }, {
        "q": "Apa itu 3M?",
        "a": "Memakai masker & mencuci tangan, menjaga jarak, dan menghindari kerumunan",
        "source": "Edukasi Sekolah"
    }
]